OpenFOAM-v2506/tutorials/incompressible/simpleFoam/motorBike/system/profiling
// -*- C++ -*-

profiling
{
    #includeEtc "caseDicts/profiling/parallel.cfg"
    detail  1;
}

// ************************************************************************* //
